  ю(37)(12) alakhnovich(1), u_kaptsyurokh_hpu "...праваслаўных сьвяшчэньнiкаў перавялi ў 14-ю карную роту: i гэтага ..." bykau(1), karyer "...бамбардзіроўшчык тараніў нямецкі юнкерс Ю-88. Цяжкія баі на Смаленскім ..." akula(2), zmaharnyya "...і пазьней улілася ў 30-ю дывізію Зіглінга. Калі вышэй ..."  юар(1)(1) hara(1), sinyaya "...інжынер, будуе завод у ЮАР, маці вядомы лекар. - ..."  юбілеі(2)(1) kvyatkouski(2), kalyandar "...sapiens/ прызвычаіўся адзначаць свае юбілеі стварэньнем манумэнтаў. Як выглядаюць ..."  юбілей(14)(8) baradulin(1), rahatstsyo "...Купалаўскі тэатр на чарговы юбілей Кандрата Крапівы. Ад імя ..." bryl(1), balyuchaye "...Масквы да Арла, на юбілей Тургенева. Інжынер гэты быў ..." charopka(1), yak_stats "...ўдалося). Сёлета спаўняецца багатагадовы юбілей выдатнага сына Крайсветнага лесу, ..."  юбілейнага(1)(1) bykau(1), stsyana "...усе астатнія — пазьнейшага, юбілейнага паходжаньня. Сьпярша за кожны ..."  юбілейнае(1)(1) bryl(1), zausyody "...я і сказаў сваё юбілейнае слова. ...Верачка. Якою яна ..."  юбілейнай(2)(2) bryl(1), nash_karatkyevich "...вярнуўся з Кіева, з юбілейнай сустрэчы выпускнікоў універсітэта імя ..." azheshka(1), karalyeva "...польскімі літаратарамі ўдзельнічаў у юбілейнай урачыстасці 9 лютага 1892 ..."  юбілейная(1)(1) arlou(1), razvitannye "...з дэбільнымі назвамі тыпу Юбілейная, Алімпійская або Камсамольская, бацькі ..."  юбілейны(5)(4) bryl(1), alyes "...з другім медалём, быў юбілейны, калі накацілася яшчэ адна ..." arkush(1), askyepki "...Задзьвіньні на месцы кінатэатру «Юбілейны». Будынак кінатэатру быў перабудаваны ..." azheshka(1), karalyeva "...расейскай літаратуры. Невыпадкова ў юбілейны год Л.Талстога (1908) у ..."  юбілейным(4)(2) bryl(3), balyuchaye "...адштурхнуць самакрытыку патрыятычным ды юбілейным шумам... * * * ..." charopka(1), yak_stats "...*Выступленне паўліна Даздрапермы на юбілейным вечары, прысвечаным утварэнню рэспублікі* ..."  юбілейнымі(1)(1) mudrou(1), misha "...Ходзіць цяпер па горадзе, юбілейнымі мэдалямі звоніць. Ваяваў, кажа. ..."  юбілейных(2)(2) bykau(1), karyer "...за ўзяцце гарадоў і юбілейных. Агееў зразумеў, што ягоны ..." padbyarezski(1), utsyakay "...шыі вытанчанае калье з юбілейных рублёў. - Прашу вас! ..."  юбілею(4)(4) bryl(1), nash_karatkyevich "...нейкай залежнасці ад яго юбілею». Пасля, праз няпоўныя чатыры ..." arkush(1), askyepki "...за колькі дзён да юбілею моцна абпаліў сабе твар ..." charopka(1), hyeniy "...годзе смерць. Падарунак да юбілею завода. Добра, што п'яны ..."  юбіляр(2)(1) shamyakin(2), sertsa "...трэба! - Ён што, юбіляр? - Юбіляр, ліха на ..."  юбіляра(1)(1) baradulin(1), rahatstsyo "...як свайго вернага спадручнага юбіляра вітаў Машэраў. Па паперцы, ..."  юбілярам(2)(2) mudrou(1), rybalka "......А зараз віншаваньні сямідзесяцігадовым юбілярам... У калідоры скрыгатнуў ключ, ..." prylutski(1), vyershy "...і аўто з паважным юбілярам праязджае ўздоўж натоўпу гараджан. ..."  юбіляры(1)(1) mudrou(1), rybalka "...ж: пахмельная замарач, сямідзесяцігадовыя юбіляры, бразгат малочных бутэлек уперамешку ..."  юбэр(1)(1) hara(1), sinyaya "...спявае разам з лялькай: Юбэр аллэн Гіпфэльн Іст Ру. ..."  ювелір(1)(1) arlou(1), niby_pramyen "...рэліквій. Такі важны заказ ювелір мусіў выконваць пад наглядам ..."  ювеліра(1)(1) tarasau(1), pahonya "...вогнішча кожнага аптэкара ці ювеліра - у іх таксама ..."  ювелірам(1)(1) arlou(1), niby_pramyen "...творчую свабоду дойлідам, жывапісцам, ювелірам, ад якіх ніхто не ..."  ювелірнай(1)(1) arlou(1), niby_pramyen "...Богша. Магчыма, у ягонай ювелірнай майстэрні юная Прадслава выбірала ..."  ювеліру(1)(1) hlyobus(1), damavikamyeron "...сышоў з майстэрні. Потым ювеліру паказаў, ён запэўніў, што ..."  ювэлір(1)(1) krushyna(1), darohi "...сілай Заблішчыць, -- гаворыць ювэлір. -- Не вагайся, а ..."  ювэліра(1)(1) krushyna(1), sny "...і медзь Разгледзець вокам ювэліра. *СТАРОЕ I НОВАЕ* Не ..."  ювэлірнай(1)(1) krushyna(1), darohi "...цемры далягляд. Захапленьне ў ювэлірнай краме Праняло мяне да ..."  ювэліры(2)(2) bykau(1), stsyana "...якія выстаўлялі тавар рамесьнікі, ювэліры, гаршчэчнікі; на вешаках разьвешваліся ..." krushyna(1), darohi "...хадзіў. Заклікалі ў крамы ювэліры I тавар паказвалі наўзьдзіў. ..."  юга(2)(2) anonymous(1), litaraturnyya "...схаваўся ў пушчы... /Власт/ *ЮГА І ГРАМАВІК* Гадоў таму ..." lastouski(1), proza "...Сцяпан і Вяльяна <#37> Юга і Грамавік <#38> Прыпавесць ..."  югаславаў(1)(1) bykau(1), stsyana "...вэнграў, румынаў, балгар і югаславаў, якія й дагэтуль ня ..."  югаславіі(5)(3) bryl(2), alyes "...мы разам ездзілі па Югаславіі - аўтобусам з Бялграда ..." arlou(2), nyakhay_zhyvuts "...але палітыкі ў сацыялістычнай Югаславіі нібыта зрабілі ўсё магчымае, ..." khomchanka(1), kresla "...генерал да арышту ў Югаславіі, куды эмігрыраваў з Расеі ..."  югаславію(1)(1) khomchanka(1), kresla "...а потым эмігрыраваў у Югаславію, дзе і жыў усе ..."  югася(1)(1) kolas(1), novaya_zyamlya "...Антося, Анэта, Праксэта, Цётка Югася, Бабка Кася! Гу-у-у!» І ..."  югендстыль(1)(1) hlyobus(1), damavikamyeron "...віхрасты літаратар, - правінцыйны югендстыль... Але мне падабаецца... Гэта ..."  югурта(2)(1) astrautsou(2), sula "...на цябе знайшоўся пакупнік!» Югурта ўжо хаваўся ў цесьця ..."  югурту(3)(1) astrautsou(3), sula "...Некалькі разоў яны перамаглі Югурту і Бокха, і нарэшце ..."  югурты(2)(1) astrautsou(2), sula "...*XVI* Усё пачалося з-за Югурты. Мары быў легатам у ..."  юд(1)(1) byadulya(1), zhydy "...служыць у пана. Чым-кольвек/ юд, коф, ламэд, мэм, нун ..."  юда(11)(10) yadvigin(1), sabachcha "...клетачку!.. А той кудлаты юда —як бы і нічога: ..." bykau(1), karyer "...стары чалавек... - Шнэль, юда паршывая!.. - О божа, ..." arlou(1), dzyen "...ты і гаворыш, як Юда, - вуснамі, а не ..."  юдава(3)(3) alakhnovich(1), u_kaptsyurokh_hpu "...Другога - не памятаю. Юдава работа Хаця справа майго ..." hlyobus(1), damavikamyeron "...сядзіць алейна-зялёны куст - Юдава дрэва, дый навявае нядобрыя ..." stankyevich(1), lyubits "...па хатах, пабачылі - юдава поле на што Даніла ..."  юдавага(1)(1) hlyobus(1), damavikamyeron "...апунцыяй, ён ідзе да Юдавага дрэва, паўз яго на ..."  юдаізм(1)(1) kvyatkouski(1), kalyandar "...— хрысьціянства, іслам і юдаізм. Гэтай «акцыі» папярэднічаў вялікі ..."  юдаў(1)(1) akula(1), zmaharnyya "...прыкладам, адзін з тых юдаў-гадзюкаў, што спрычыніліся да загубы ..."  юдаўскіх(1)(1) akula(1), zmaharnyya "...і чыстае сумленьне даражэй юдаўскіх маскоўскіх прэміяў, бляшак-мэдалёў ды ..."  юдафобам(1)(1) hara(1), dokaz "...напачатку ні вылюдкам, ні юдафобам. Мой прыяцель сам па ..."  юдзе(2)(2) hlybinny(1), na_svyatoy "...вучняў на звычайным, ведамым Юдзе месцы, Гасподзь з трымя ..." tarasau(1), try_zhytstsi "...пакутаваць, дык і гэтаму Юдзе было суджана здрадзіць? Аднаго ..."  юдзеніч(1)(1) arlou(1), sibirskaya "...для парнакапытнага мяном - Юдзеніч. На шчасце, адмахаўшы па ..."  юдзеніча(1)(1) tarasau(1), kryzh "...пад Петраградам з войскамі Юдзеніча брыгады 8-й стралковай дывізіі ..."  юдзенічам(2)(2) hartny(1), na_ruinakh "...вайна з Калчаком, Дзянікіным, Юдзенічам і, урэшце, з Урангелем. ..." arlou(1), sibirskaya "...я спаткаўся не з Юдзенічам, а з маім найлепшым ..."  юдзенічаў(1)(1) krapiva(1), vayna "...розных калчакоў, дзенікінаў ды юдзенічаў толькі слыхам чуў. У ..."  юдка(2)(1) bahushevich(2), tralyalonachka "...зваўся!.. Казаў і наш Юдка-каваль, што і яму 100 ..."  юдолі(4)(3) karatkyevich(1), vyershy "...жывучы. Калі пайду з юдолі гора, Не скончыўшы найлепшы ..." charopka(1), malaya "...засталося на гэтай беднай юдолі. Убачыла птушка Ўсяму Канец ..." lahvinovich(2), razluki "...сябе. Над вечнай дарогай юдолі зямной плыў зорысты вечар. ..."  юдоль(1)(1) charopka(1), na_kruhi "...вяртаўся на нашую грэшную юдоль. Аб адным я шкадаваў, ..."  юду(4)(4) baradulin(1), ya_svayu_marynku "...Ашалела Паланея Што за юду пайшла, А ў юды ..." adamovich_anton(1), tryvoha "...вось і дастач гэтую Юду - Троцкага на іхную ..." lynkou(1), patsalunak "...сабаку. Нехта сказаў пра юду. Нехта проста сплюнуў. А ..."  юды(3)(3) baradulin(1), ya_svayu_marynku "...юду пайшла, А ў юды чорны муды, Па калена ..." arlou(1), niby_pramyen "...хай напаткае яго доля Юды, які прадаў Хрыста. Хто ..." kavyl(1), pad_zorami "...як Ты‚ па волі Юды Пакуты зносім на крыжы. ..."  юдыцкі(1)(1) charopka(1), dvukhablichny "...Юрый Глябовіч, генерал артылерыі Юдыцкі, троцкі ваявода Мікалай Пац ..."  юдыцкім(1)(1) sapyeha(1), liberator "...мясцовая шляхта з Мікалаем Юдыцкім. Цар паслаў Хаванскаму яшчэ ..."  юдэі(3)(2) daynyeka(1), chalavyek "...на рымскі меч у Юдэі, каб рассяліцца ў многіх ..." hlybinny(2), na_svyatoy "...жалюгодным выглядам пакаранага Пакутніка. Юдэі голасна крычалі: «Распні Яго! ..."  юдэйскі(1)(1) hlybinny(1), na_svyatoy "...да Нараджэньня Хрыстовага цар Юдэйскі Іёфан прылучыў да гораду ..."  юдэйскіх(2)(1) hlybinny(2), na_svyatoy "...Відаць, што ў тых Юдэйскіх узвышшах - Елеоне, Сіёне ..."  юдэйскія(1)(1) hlybinny(1), na_svyatoy "...бачныя ў сіняй смузе Юдэйскія горы, расказвала пра знаныя ..."  юдэйства(1)(1) hlybinny(1), na_svyatoy "...мірных абаронцаў Хрысьціянства і Юдэйства. Відаць, што ў тых ..."  юдэн(1)(1) arlou(1), harela "...шчарбіну асцой і цадзіў «юдэн, камуністэн, камісарэн. Буд'ем немношко ..."  юдэнтум(1)(1) hara(1), dokaz "...нібыта ўспрымаў у пачатку «юдэнтум» як нейкую прыкмету элітарнасці ..."  юдэя(1)(1) charopka(1), rahvalodau "...Кіеўская Русь ваявала з Юдэя-Хазарыяй, нашчадак князёў-уцекачоў Рагвалод вярнуўся ..."  юдэяў(1)(1) arlou(1), pishu "...і пагналі яго, як юдэяў да Вавілона, не па-хрысціянску: ..."  юж(2)(2) bryl(1), nizhniya "...коні, стоён уроны - юж залажоны... Дзядзька Алісей заходзіў ..." chachot(1), vyershy "...Мешкаець у Ежаўскега, А юж ні ўвечар і рана ..."  южной(1)(1) charopka(1), i_robitstsa "...355. ^*10* Акты истории Южной и Западной России. Т. ..."  юзам(1)(1) kreydzich(1), razhrafavany "...адзін. - Андрэй пайшоў юзам, - заспяваў другі. - ..."  юзаф(21)(9) barshcheuski(2), dusha "...расейскія найменні. 8. Залескі Юзаф Багдан (1802-1886) - польскамоўны ..." kolas(1), novaya_zyamlya "...Ўсіх далікатнасцю касуе. Таксама Юзаф з Караліны Не траціць ..." baradulin(1), slovy_matchyny "...тылькі фэст, там пан Юзаф ест. Ні каровы, ні ..."  юзафа(18)(5) mitskyevich(1), filamaty "...Марылю, сястру Міхала і Юзафа... Калі падыходзілі ўжо да ..." azheshka(1), apovestsi "...на мінулага, значыць, святога Юзафа скончыў, а Антоську дзевятнаццаты ..." chachot(8), listy "...1820, Вільня <#8> Да Юзафа Яжоўскага. 22 жніўня (3 ..."  юзафам(6)(3) mitskyevich(2), filamaty "...з Тамашом Занам і Юзафам Яжоўскім ён стварае тайнае ..." tarasau(1), kryzh "...канфедэратаў на чале з Юзафам Пуласкім з расейскімі войскамі ..." tsvirka(3), padannye "...яшчэ адным сябрам - Юзафам Кавалеўскім. 16 красавіка 1818 ..."  юзафова(1)(1) kolas(1), novaya_zyamlya "...Ну, проша ж, пані Юзафова! — Ой, не, не, ..."  юзафу(5)(2) chachot(3), listy "...я пра гэта паведаміў Юзафу. Да масленіцы яшчэ дзён ..." tsvirka(2), padannye "...трохі старэйшаму сябру ўкраінцу Юзафу Яжоўскаму, вельмі сур'ёзнаму, даволі ..."  юзеф(1)(1) skryhan(1), slyed "...Польска - наша ойчызна. Юзеф Пілсудскі - наш начэльнік ..."  юзі(2)(1) hartny(2), bolsh_za "...калі яна застанецца адна? Юзі хацелася абгаварыць гэта пытанне ..."  юзік(150)(13) kolas(5), novaya_zyamlya "...просяць свінні. А гэты Юзік-шаляніца, Малы яшчэ, зусім дурніца, ..." krapiva(6), palchyk "...ужо былі Аўдоля і Юзік Алесіных, Настулька Трацякова ды ..." chorny(12), bulany "...абазваўся з свайго двара Юзік-сусед. - Раман, кажу, каня ..."  юзіка(20)(11) kolas(2), novaya_zyamlya "...сёстры сердавалі І залаб Юзіка цягалі. Тады іх згода ..." krapiva(1), palchyk "...нават два разы ўбрыкнуў Юзіка (нягледзячы на тое, што ..." bryl(1), moy_zyamlyak "...цыстэрн! - а ў Юзіка - «жывая сіла». Чаго ..."  юзікава(2)(2) chorny(1), vyechar "...хлапчукі пад кіраўніцтвам Юзіка Юзікава - гэтыя яшчэ чакалі ..." syadnyou(1), i_toy_dzyen "...Усё прайшло. Я твая. Юзікава. Ты не разьлюбіў мяне, ..."  юзікавы(3)(1) adamovich_anton(3), kakhany_horad "...не даюць жыць цяпер «Юзікавы хлопцы» - партызаны, і ..."  юзікавымі(1)(1) adamovich_anton(1), kakhany_horad "...нічога супольнага ні зь «Юзікавымі», ні з «саветам» ня ..."  юзікам(6)(3) azheshka(3), apovestsi "...ціха ляжала немаўлятка. Паміж Юзікам і гэтым немаўляткам прыходзілі ..." pranuk(1), nye_muzhytski "...бразджаць дзень. Шмід з Юзікам пайшлі ў адну старану, ..." syadnyou(2), i_toy_dzyen "...чаго яна назвала мяне Юзікам і пры якіх абставінах, ..."  юзікаў(3)(2) krapiva(1), palchyk "...ды банькі паставіў. Але Юзікаў конь хадзіў на выгане, ..." chorny(2), vyechar "...як і заўсёды, з'явіўся Юзікаў Юзік - хлапчук-падшэрак, засморканы ..."  юзікі(1)(1) adamovich_anton(1), kakhany_horad "...чорных, чорненькія - дробненькія «Юзікі». Чорнае - агністым мячом ..."  юзіку(4)(3) azheshka(1), apovestsi "...жонцы Гарбаровай, Настассі, і Юзіку Шылку, і ягонаму брату». ..." nyakhay(1), kalina "...Замерзнуць можна. Кашаль разбіваў Юзіку грудзі. - Выпі вару ..." syadnyou(2), i_toy_dzyen "...мне даруе, як я Юзіку. Чую - ты ўсё ..."  юзічак(1)(1) pranuk(1), nye_muzhytski "...канцы не вытрымаў. - Юзічак, залаценькі, пусці! - пачаў ..."  юзук(2)(1) bahushevich(2), svyedka "...да мяне і будзіць: «Юзук, Юзук!» - Ці ты, ..."  юзука(2)(1) bahushevich(2), palyasoushchyk "...малым не задраў твайго Юзука!» Калі жонкі і ў ..."  юзька(2)(2) davidovich(1), strel "...што ты такі сумны, Юзька? - дапытвалася Алена. - ..." mryy(1), zapiski "...Будуць: Торба, Мамон, Гарачы, Юзька Гыля, Сьмятана-Бурчайла з жонкай, ..."  юзэф(1)(1) tarasau(1), kryzh "...палон і канцлагер пісьменнік Юзэф Чапскі, які паходзіў з ..."  юзэфа(4)(3) chachot(1), listy "...(1833-1839 гг.)/^*2* Шаноўная пані Юзэфа, многа прайшло часу з ..." hlyobus(2), koydanava "...завязваць Стась не збіраўся. Юзэфа ды Канстанцыя сустрэлі брата ..." tarasau(1), kryzh "...- Міхала Далецкага і Юзэфа Кучынскага. *1942* - жнівень, ..."  юзэфам(1)(1) tarasau(1), kryzh "...паўстанцаў на чале з Юзэфам Кашыцам у Польшчу. У ..."  юзэфе(2)(2) chachot(1), listy "...Не забудзь! /(Да Яжоўскага)/ Юзэфе! Ці схадзіў ты да ..." hlyobus(1), koydanava "...даверлівым старым цёткам - Юзэфе з Канстанцыяй. - І ..."  юзэфу(2)(2) chachot(1), listy "...тады я невялікую панну Юзэфу, якая цяпер з'яўляецца паняй ..." hlyobus(1), koydanava "...пабойваліся і не любілі Юзэфу ды Канстанцыю. Хто іх ..."  юзэфы(3)(2) chachot(2), listy "...г.), Лепель <#22> Да Юзэфы Дамейкі. Лютага 9 дня ..." tsvirka(1), yarkaya "...1833 г. і да Юзэфы Дамейкі ад 9 лютага ..."  юзю(1)(1) hartny(1), bolsh_za "...«насталі - то зробяць». Юзю непакоіла адно - не ..."  юзюк(60)(2) davidovich(36), strel "...дуплетам* Ужо сцямнела, калі Юзюк вяртаўся з палявання. Не ..." ptashnikau(24), tartak "...знай ні ведай куды. Юзюк ішоў па двары спавагі, ..."  юзюка(12)(2) davidovich(8), strel "...трэсла маці за плечы Юзюка, які валтузіў на ложку ..." ptashnikau(4), tartak "...ля варот на вуліцы Юзюка, яна злякнулася, як немаведама ..."  юзюкавых(1)(1) davidovich(1), strel "...пачаў даходзіць страшэнны сэнс Юзюкавых слоў. - Сынок, ты ..."  юзюку(4)(2) davidovich(2), strel "...Паднімай Васіля! - закамандаваў Юзюку. - А дзе Грышка ..." ptashnikau(2), tartak "...нядзелю ён пакажа яе Юзюку, і яны пойдуць глушыць ..."  юзя(43)(3) hartny(41), bolsh_za "...недаволіўся Юрка, Платонаў бацька. Юзя, маці Платона і гаспадыня ..." bykau(1), vauchynaya "...даўніх сяброў - аднавокага Юзя і Колю Валяўку. Тыя ..." davidovich(1), strel "...- Што з табой, Юзя? Я цябе ніколі такім ..."  юкатан(4)(3) adamovich_slavamir(1), kakhannye "...фобіі. Мне сьніцца паўвыспа Юкатан, я ўздымаюся на Кракатау, ..." daynyeka(1), chalavyek "...На тэрыторыі мексіканскага паўвострава Юкатан вашы вучоныя знайшлі ў ..." stankyevich(2), psyeuda "...гадоў таму на сучасны Юкатан упаў астэроід дыяметрам каля ..."  юкатане(2)(2) adamovich_slavamir(1), kakhannye "...*3.* Весела мне на Юкатане, дзе плешчацца мора лавы, ..." daynyeka(1), chalavyek "...планеце. Але варонка на Юкатане зусім не ад астэроіда, ..."  юкнуў(1)(1) karatkyevich(1), chorny "...Заходзь, Мар'яне. Ён нібыта юкнуў у перадпакой, ляпнуў за ..."  юлечка(10)(2) haretski(8), dzyohats "...гуляе з кавалерамі і Юлечка Пухальская, курносенькая, круглавідзенькая, здаровенькая ..." lahvinovich(2), razluki "...тады і «збацаю»! *Чараўніца Юлечка* - Ой, чаму ты, ..."  юлечкаю(1)(1) haretski(1), dzyohats "...засталіся, а фурманка з Юлечкаю паехала за горад шыбчэй. ..."  юлечку(1)(1) haretski(1), dzyohats "...Тым часам цётка пасадзіла Юлечку яшчэ раз і прымушала ..."  юлі(6)(4) haretski(1), dzyohats "...Кароценькі ідзе бліжэй да Юлі, і, відаць, ён пазнаёміў ..." anonymous(1), kazki "...гнаць бычка бабінай дачцэ Юлі. Дала ёй маці верацяно ..." arlou(3), dalyoka "...як галубінае буркаванне, смех Юлі, а на памяць усплыла ..."  юліанскага(1)(1) sapyeha(1), batska "...адмяняў часалік старога - юліанскага і на два тыдні ..."  юліі(1)(1) karatkyevich(1), chorny "...як яе?.. пра стан Юліі Пташынскай. Не паспеў лейтэнант ..."  юлій(2)(2) arlou(1), sny "...пачатку аднаго з паходаў Юлій Цэзар. Свой разгляд войнаў ..." daynyeka(1), chalavyek "...я думаў - Гай Юлій Цэзар, - сказаў незнаёмец, ..."  юлік(13)(2) hartny(4), kalhasnik "...Вось і ўчора, Банэдысяў Юлік вазьмі і адпалі гэткую ..." arlou(9), ryba "...факультэта. Гэтага насельніка звалі Юлік Канапацкі, і да чацвёртага ..."  юліка(5)(2) hartny(1), kalhasnik "...сцвярджаць, што ніхто, апроч Юліка з таварышам, не астаўся ..." arlou(4), ryba "...- Ён пасунуў да Юліка адзін з фугасаў. Пакуль ..."  юлікавага(1)(1) arlou(1), ryba "...больш удала, чым лёс Юлікавага суседа па пакоі Артура ..."  юлікавых(1)(1) arlou(1), ryba "...каб абкруціць вакол магутных Юлікавых клубоў, трэба было падоўжыць ..."  юліку(4)(1) arlou(4), ryba "...прынамсі, у картах, бо Юліку ўдалося выйграць у Кішко ..."  юлінага(1)(1) haretski(1), dzyohats "...гімназіст казаў, што ў Юлінага бацькі ёсць свой маёнтак. ..."  юліўса(1)(1) bryl(1), alyes "...з якім чытаюцца рэпартажы Юліўса Фучыка, вершы Мусы Джаліля. ..."  юлічкай(1)(1) haretski(1), dzyohats "...калі я з паннай Юлічкай астатнія, можа, разкі гуляю ..."  юлія(5)(4) karatkyevich(1), chorny "...- Званілі ад нас. Юлія Пташынская памерла пяць дзён ..." arlou(1), sny "...пачаты нядаўна разбор войнаў Юлія Цэзара, вырашае зрабіць мацыён. ..." hil(2), zacharavanyya "...1992 г./ Сумная вестка: Юлія Друніна пакончыла з сабой. ..."  юліяй(3)(1) chachot(3), vyershy "...<#19> Развітанне Касцюшкі з Юліяй <#20> ------------------------------------------------------------------------ *РАЗВІТАННЕ З ..."  юліян(2)(1) arlou(2), malyekula "...не ісці да дошкі. «Юліян Людзвігавіч, я малекулы бачу», ..."  юліяна(1)(1) arlou(1), malyekula "...перапыніў прыход нашага фізіка Юліяна Людзвігавіча, што меў мянушку ..."  юльевіч(1)(1) lynkou(1), na_chyrvonykh "...паўгадзіны, вучыў Сідара Мацвей Юльевіч. Ушчуваў: - Ну, і ..."  юльевіча(1)(1) lynkou(1), na_chyrvonykh "...фальварак, да самога Мацвея Юльевіча. Запрогшы каня ў лінейку ..."  юлька(13)(3) karatkyevich(1), chorny "...- У Юлькі рак. Юлька - гэта ягоная былая ..." arlou(2), malyekula "...нею капітан... - выводзіла Юлька тонкім дзяціным галаском, які, ..." ptashnikau(10), tantsy "...ложку былі клапы, і Юлька іх выганяла лучынай з ..."  юлькай(1)(1) ptashnikau(1), tantsy "...ў парозе, ззаду за Юлькай. Калі ў яго зноў ..."  юлькі(9)(3) karatkyevich(1), chorny "...Што такое? - У Юлькі рак. Юлька - гэта ..." arlou(2), malyekula "...ўявіць без задзвінскай вар'яткі Юлькі, што ўлетку, «каб наша ..." ptashnikau(6), tantsy "...легкавушцы ў хату да Юлькі, якая жыла ў Лесніках ..."  юльку(4)(3) haretski(1), dzyohats "...меў заможную радню. І Юльку сваю пачаў вучыць, што ..." arlou(2), malyekula "...тую самую ноч, калі Юльку адпусцілі дадому. У нашым ..." ptashnikau(1), tantsy "...паабдзіраныя ногі. «Бегалі па Юльку на поле, дзе жнуць», ..."  юльляна(1)(1) akula(1), za_volyu "...і галодных. Маці мая Юльляна, што была сьветкай таго ..."  юльцік(1)(1) mryy(1), zapiski "...31.07.1929 г./ ------------------------------------------------------------------------ OCR: Юльцік Беларуская Палічка: http://knihi.com яя ..."  юльцы(3)(2) arlou(1), malyekula "...уж большэ ні відно. Юльцы выпаў лёс яе гераіні. ..." ptashnikau(2), tantsy "...якой даўнасці; падумаў, што Юльцы вунь як трэба перасыпаць ..."  юльчына(6)(2) arlou(1), malyekula "...крапівою і здзічэлымі парэчкамі Юльчына хаціна палохала вока на ..." ptashnikau(5), tantsy "...якое рогам закрывала старая Юльчына шырокая шафа. Яму, калі ..."  юльчынай(3)(1) ptashnikau(3), tantsy "...з двара ў старой Юльчынай хаце бярвенне і што ..."  юльчыну(1)(1) ptashnikau(1), tantsy "...вочы, убачыў над сабой Юльчыну ў чырвоныя клеткі хустку, ..."  юльчыных(2)(1) ptashnikau(2), tantsy "...прагнаў ад ганка белых Юльчыных курэй, і яны адскочылі ..."  юльюш(1)(1) khodzka(1), filamaty "...сваім драматычным творы «Баладына» Юльюш Славацкі. Асновай другой вельмі ..."  юльюша(1)(1) khodzka(1), filamaty "...сябар Адама Міцкевіча і Юльюша Славацкага, добры знаёмы Аляксандра ..."  юльян(111)(1) stankyevich(111), lyubits "...сапраўднага, дадзенага пры нараджэнні, Юльян), бо даўнёнак сам казаў ..."  юльяна(4)(2) dyadzmak-lysahorski(1), skaz "...Ісідара на шворан, Расшкуматаў Юльяна ў пух, Прыпёр Івашына ..." stankyevich(3), lyubits "...Янаўск і забіраць малога Юльяна, які адзін дома, абавязкова ..."  юлю(4)(3) haretski(2), dzyohats "...тая цётка, і хрысціла Юлю. У суботу па абедзе ..." anonymous(1), kazki "...а ў садок паслала Юлю: няхай, думае, лепш родная ..." arlou(1), niby_pramyen "...і яго маці, спадарыню Юлю. Пакуль мая жонка гатавала ..."  юля(19)(5) barshcheuski(1), dusha "...Піятроўскага^12 , яго аповесць «Юля Патоцкая», дзе ў страшных, ..." haretski(5), dzyohats "...— А па вас, Юля, сваіх коні прышлюць з ..." anonymous(8), kazki "...Галя, а бабіну — Юля. Баба сваю родную дачку ..."  юна(1)(1) daynyeka(1), chalavyek "...існуе - гэта аксіёма. Юна адчула Гаеў позірк, уздрыгнула, ..."  юнага(5)(2) arlou(3), rekviyem_dlya_byenzapily "...пальцам на насценны каляндар юнага натураліста. Ягоная сяброўка перавярнулася ..." daynyeka(2), chalavyek "...Зямлі, павінны абараніць нашага юнага сябра Клёна Дубровіча і ..."  юнае(1)(1) bykau(1), stsyana "...салдаты. Тут жа маленькае юнае дзяўчо, маё нечаканае каханьне. ..."  юнай(5)(5) mitskyevich(1), filamaty "...Слухаў разам з дачкою, юнай чароўнай Альдонай. От і ..." arlou(1), niby_pramyen "...і вельмі цяжкае выпрабаванне юнай Хрыстовай нявесты. Паспрабуйма пакласці ..." chachot(1), balady "...хоча, няхай паспяшае: Ля юнай красуні чароўнай Заўсёды залётнікаў ..."  юнак(178)(38) barshcheuski(2), kurhany "...суседзях з курганамі Жыў юнак за туманамі, Не даваў ..." kolas(3), noch_kali "...народа быў і гэты Юнак. Аб ім ужо і ..." lyosik(1), nyoman "...задуме, ходзіць ён, смуклы юнак, ва ўсе бокі, цешыцца-песціцца ..."  юнака(68)(22) kolas(4), noch_kali "...хто чым хоча парадаваць Юнака? — спытаў ён. Русалкі ..." bryl(3), alyes "...гэтыя сямейныя, прыватныя пісьмы юнака, які загінуў на дваццаць ..." karatkyevich(3), dzikaye "...твар стаў як у юнака Давіда, які выходзіць на ..."  юнакам(3)(3) akula(1), paslya_pyershykh "...наважыўся трымацца школы, памагчы юнакам ад'ехаць найдалей ад фронту, ..." byadulya(1), salavyey "...дыктаваў вершы рамантычна настроеным юнакам. Істужкаю гэтых вершаў можна ..." mikulich(1), zorka "...просталінейны розум, уласцівы многім юнакам, увабраў думкі, імі выказаныя, ..."  юнакамі(3)(3) bryl(1), alyes "...ці наперад. Зусім, зусім юнакамі, ледзь не дзецьмі бачацца ..." akula(1), paslya_pyershykh "...Мікулу кадэтам, разьвітаўся зь юнакамі. Ажно 2 ліпеня, пасьля ..." davidovich(1), vayna "...галаву перад гэтымі забітымі юнакамі і дзяўчатамі, перад усімі ..."  юнаках(1)(1) davidovich(1), vayna "...паніхідзе па забітых вамі юнаках і дзяўчатах, якія ўчора ..."  юнакі(36)(14) bryl(2), balyuchaye "...як тыя, скажам, амерыканскія юнакі, што не хацелі ісці ..." akula(17), haravatka "...як-жа быць? Асірочаныя Бжончыкам юнакі стаялі, як анямеўшыя. Кінутае ..." arabyey(1), pamyats "...адразу было відаць, што юнакі - браты, а жанчына ..."  юнакова(1)(1) akula(1), zmaharnyya "...ня дзіва, што цешылася юнакова сэрца, калі бачыў, як ..."  юнаковае(1)(1) hlyobus(1), damavikamyeron "...часам гладкатвары прыцокаў да юнаковае лаўкі: - Выдатнае надвор'е, ..."  юнаковай(2)(1) akula(2), haravatka "...мяжу. Адно ў маладой юнаковай галаве нарадзілася цяпер шмат ..."  юнаковаму(1)(1) hlyobus(1), damavikamyeron "...пяшчотна правёў рукою па юнаковаму сцягну. Той адхінуўся і ..."  юнакову(1)(1) hlyobus(1), damavikamyeron "...ён злавіў у цемры юнакову руку. Той паспрабаваў вызваліцца, ..."  юнаковы(2)(2) akula(1), haravatka "...Жаль душыў і расьпіраў юнаковы грудзі. Наапошку не было ..." hlyobus(1), damavikamyeron "...загадчыца націснула рукамі на юнаковы плечы, і той бязвольна ..."  юнаковых(1)(1) hlyobus(1), damavikamyeron "...хутка расшпілілі гузікі на юнаковых нагавіцах. - О, выдатна! ..."  юнаком(23)(13) bryl(2), mushtuk "...старэйшым братам, прыгожым, выхаваным юнаком, перад самым яго адыходам ..." mitskyevich(2), filamaty "...я ў далоні? Тут юнаком праз даль - што ..." akula(2), haravatka "...багажом ніколі зь ім, юнаком, стары волат не падзеліцца. ..."  юнакоў(34)(13) bryl(1), mushtuk "...што было смешна для юнакоў, скажам, пасля накідання гною ..." karatkyevich(1), dzikaye "...стройных, чыстых і сумленных юнакоў. У іх, вядома, шырокія ..." akula(17), haravatka "...шэрыя вочы пазіралі на юнакоў проста й наіўна. - ..."  юнаку(13)(10) kolas(3), noch_kali "...будзе гаварыць сход. Аб Юнаку была гутарка тут. Усім ..." bryl(1), nizhniya "...таму, яшчэ ўсё збянтэжанаму, юнаку: - Ён гаворыць, - ..." akula(1), zmaharnyya "...З гэткага параўнаньня прыходзіла юнаку ў галаву думка, што ..."  юнаму(8)(5) arlou(4), nye_hulyaytsye "...экспэрымэнтам жывёліна ня чхнула юнаму натуралісту проста на галаву. ..." daynyeka(1), chalavyek "...Дубровіч, як і належыць юнаму і гордаму грамадзяніну планеты ..." kreydzich(1), shchastsye "...не сённяшняму, а таму, юнаму, шчыраму, такому міламу Кастусю, ..."  юнаскасьцяй(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...давалi яскравую пляму сваёй юнаскасьцяй, бунтарствам, гуляньнем iз небясьпекай. ..."  юнасць(1)(1) hyeniyush(1), daunina "...строіць князёўне харомы. Йдзе юнасць па шчасце шляхамі сваімі, ..."  юнасьць(2)(1) lyebyada(2), pyesni "...скажу і зараз - Юнасьць адыйшла занадта рана. Буду ..."  юнацкага(4)(4) bykau(1), vauchynaya "...толькі прымерваўся да нясьмелага юнацкага каханьня. У школе з ..." akula(1), zmaharnyya "...ўплыў на настрой гэтага юнацкага адзьдзелу прыносіла й няпэўнасьць ..." sluchanski(1), draby "...Ня бачу я таго юнацкага запалу, які я так ..."  юнацкае(4)(3) bryl(2), alyes "...наперад, скажу, што гэтае юнацкае жаданне ў Алеся - ..." akula(1), haravatka "...вочы-васількі. Вочы іскру ў юнацкае сэрца закінулі. Іскра незгасная, ..." charopka(1), dvukhablichny "...князь у сценах навучальні. Юнацкае сэрца сумавала па каханню. ..."  юнацкай(6)(5) karatkyevich(1), dzikaye "...справы і жыццё добрай юнацкай душы залежалі ад хуткасці ..." akula(2), haravatka "...ён, бедны, але прагавіты юнацкай цікавасьцю, ня ведаў яшчэ, ..." dubouka(1), shakespeare_sonnets "...дае, Упэўненасць дае ў юнацкай сіле. Так і мяне ..."  юнацкаю(1)(1) dubouka(1), shakespeare_sonnets "...А век стары - юнацкаю парою. *63* Надыдзе час, ..."  юнацкая(2)(2) karatkyevich(1), dzikaye "...Памятаю толькі, як стройная юнацкая яго постаць вымалявалася на ..." andrayuk(1), dumayuchy "...і вегетарыянствам. З гадамі юнацкая закаханасць саступіла месца сталаму ..."  юнацкі(9)(8) hartny(1), kalhasnik "...Калі ж Трыхон пачуў юнацкі смех, то прыняў гэта ..." karatkyevich(1), laddzya "...вельмі спявучы, зусім, відаць, юнацкі, сказаў: - А ў ..." azheshka(1), apovestsi "...вачэй надаваў яму амаль юнацкі выгляд. Цяпер маршчыны, якія ..."  юнацкім(5)(5) karatkyevich(1), kazki "...чорная карона і на юнацкім целе чорныя латы. Спіце, ..." charopka(1), nav-yav-prav "...і магутны Сварожыч у юнацкім захапленні перад прыгажосцю зямлі ..." kureychyk(1), zhublyeny "...па ўзнёсласці, зноў жа юнацкім максімалізме і вострым адчуванні ..."  юнацкіх(8)(7) bryl(1), nizhniya "...радыё, па тэлебачанні, з юнацкіх магнітафонаў і прайгравальнікаў, цыган, ..." chorny(1), vyalikaye "...той самы, што ў юнацкіх гадах вельмі сябраваў з ..." akula(2), haravatka "...пры цяжэйшых работах. На юнацкіх рукох увачавідкі павырасталі й ..."  юнацкія(14)(8) bryl(1), mushtuk "...што і вершы яго, юнацкія і пазнейшыя, я чытаў, ..." karatkyevich(1), dzikaye "...шырокія вочы, дзіцячая ўсмешка, юнацкія слабыя рукі, шыя ганарлівая ..." charopka(3), hyeniy "...праклёнам. Здарылася гэта ў юнацкія гады. Аднаго вечара яго ..."  юнацкую(5)(4) karatkyevich(1), dzikaye "...ўсё гладзілі гэту залатую юнацкую галаву. - Радзіма мая! ..." akula(2), haravatka "...сьвеце, трывожыла ягоную кволую юнацкую душу. У насычаным змалку ..." davidovich(1), zamalyouki "...з дзіцячых штанцоў у юнацкую вопратку, я з новай ..."  юнацтва(66)(25) bykau(1), stsyana "...успомніў даўні, звыклы зь юнацтва твар другога асуджанага, што ..." bryl(5), balyuchaye "...біяграфію да самага заходнебеларускага юнацтва - вясковы хлопец, якому ..." chorny(11), dzyonnik "...(апошняя фраза: Праўдзівей сказаць, юнацтва яе пачалося разам з ..."  юнацтвам(1)(1) chorny(1), poshuki "...Ліза, стаіць перад сваім юнацтвам, усё ж гэта ўжо ..."  юнацтве(16)(10) bryl(2), moy_chekhau "...што хвалюе нас у юнацтве непаўторна па сіле і ..." chorny(1), poshuki "...толькі ў першым сваім юнацтве. Адзежа на ім не ..." karatkyevich(1), dzikaye "...якія часам бываюць у юнацтве: табе сніцца, што ты ..."  юнацтву(1)(1) martsinovich(1), khachu_na "...для мас. Мой стрэл юнацтву адгукнецца./ Дарэчы, калі пагартаць ..."  юначага(3)(3) bryl(1), mushtuk "...Ад нашага з Мішам юначага вальнадумства, калі ўжо махры ..." daynyeka(1), chalavyek "...на той стадыі ўзнёслага юначага кахання, калі юнак, мужчына, ..." kreydzich(1), shchastsye "...многае забылася з таго юначага, даармейскага жыцця, а гэты ..."  юначае(3)(3) arlou(1), ryba "...круглае калена. Памятаю, маё юначае пачуццё настолькі пахіснулася, што ..." hara(1), sinyaya "...заранкай паляцела ягонае першае юначае каханне... ------------------------------------------------------------------------ Беларуская Палічка: ..." kreydzich(1), razhrafavany "...мне даўно перагарэла тое юначае пачуццё, зусім не вабіла ..."  юначай(7)(5) bryl(2), moy_chekhau "...самастойна, што ад маёй юначай закаханасці з першага позірку, ..." chachot(1), balady "...Сяброў: быў з душою юначай. *5* Не меў, як ..." hlyobus(1), damavikamyeron "...чабор», - паўтарылася ў юначай свядомасці. - Згодны, лета ..."  юначак(1)(1) akula(1), zmaharnyya "...Нацыянальнае ўзгадаваньне юнакоў і юначак прынесла свае плёны - ..."  юначая(1)(1) arlou(1), krayavid "...Узбегла на памяць мая юначая навела, чый герой пісаў ..."  юначка(1)(1) zmahar(1), sa_zhody "...«зважай!» /Чэрвень 1944 г./ *Юначка* Ты ў дзіўным харастве ..."  юначую(1)(1) azheshka(1), apovestsi "...жыццём на паветры, захавала юначую зграбнасць і гнуткасць. Здалёк ..."  юначы(7)(6) barshcheuski(1), zaroslaye "...крокі, Быццам набыў спрыт юначы, Сціснуў дзяўчыну, пасля рукі ..." bryl(1), nash_karatkyevich "...недастойнай помслівасці, пра яго юначы рамантызм і сталае высакародства, ..." arkush(2), nastaunik "...мэладызм (амаль «Бітлз»), казачнасьць, юначы запал, разьняволеная вобразнасьць і ..."  юначым(4)(4) arlou(1), dzyen "...адчуваннем незвычайнай дужасці, з юначым жаданнем зліцца з канём ..." azheshka(1), apovestsi "...якое малявалася на ягоным юначым і свежым, як ранак, ..." myelyezh(1), lyudzi "...сходзе казаў, - з юначым захапленнем загаварыў Алёша. - ..."  юначымі(1)(1) arlou(1), chas "...драбніца згадалася невыпадкова. Паміж юначымі практыкаваннямі з почыркам і ..."  юначых(3)(3) arkush(1), prysud "...дадаваліся дарослыя расчараваньні. Аблокі юначых летуценьняў упарта разганяў вецер. ..." hyeniyush(1), daunina "...не бачыць залётаў прывабных, юначых. Нават мужнасць, краса баявая ..." sokalau-voyush(1), vyershy "...І няма спакою ў юначых душах, І зямля пад ..."  юначыя(2)(2) bykau(1), stsyana "...слабасьць, цьвярдзей сашчапіў голыя юначыя пашчэнкі і адвярнуўся. Неўзабаве ..." hil(1), zacharavanyya "...Дзяржынскага з турмы, светлыя, юначыя: як ён аддаў хвораму ..."  юная(19)(9) arlou(9), chas "...аднаго адказу, якога прагнула юная капрызніца. Здаецца, зусім проста ..." chachot(1), balady "...і сам ваявода, Як юная Геба^*1* - Малгося. Той ..." dubouka(1), pyalyostki "...пахай, з'явіцца дадому. Мая юная паненка пашкадавала мяне. - ..."  юнг(1)(1) arlou(1), genius "...Фрэйд і Карл Густаў Юнг. Узяць хаця б сон, ..."  юнга(1)(1) kavyl(1), pad_zorami "...У чорную даль углядаецца юнга... /1953/ *Хоць лістам зеляніцца* ..."  юнгаў(1)(1) ipatava(1), dvatstsats "...хлапчукоўскіх штанах іграе рамантычных юнгаў. Ёй і тады падалося ..."  юнгенген(2)(1) tarasau(2), pahonya "...супраць Ордэна? Ужо сам Юнгенген вырушыць усімі сіламі, толькі ..."  юнгінген(44)(2) sluchanski(2), draby "...свае пляны. Ульрых фон Юнгінген скрыгатаў зубамі - ён ..." tarasau(42), pahonya "...«Вялікі магістр Ульрык фон Юнгінген... вялікаму князю Баляславу Свідрыгайлу... ..."  юнгінгена(4)(1) tarasau(4), pahonya "...- у нішто. Думкі Юнгінгена датычылі неадкладнасці размовы са ..."  юнгінгенам(1)(1) tarasau(1), pahonya "...на змову з магістрам Юнгінгенам, рыхтаваўся біць у спіну ..."  юнгінгену(5)(1) tarasau(5), pahonya "...абвяшчаць сваю перамогу драўлянаму Юнгінгену, але было і прыемна, ..."  юнгэ(1)(1) hara(1), sinyaya "...як маммі, паппі, кіндэр, юнгэ, фройнд, лібэ, мільх, цукэр, ..."  юндзіл(2)(2) khodzka(1), filamaty "...ажаніўся з зямлячкай Геленай Юндзіл. Колькі гадоў працаваў у ..." tsvirka(1), padannye "...і сябра Таварыства філарэтаў Юндзіл «без одобрения цензуры напечатали ..."  юнеско(1)(1) arlou(1), nye_hulyaytsye "...Латвіі, дзе месьціцца прадстаўніцтва ЮНЕСКО. Я ня ведаю службовага ..."  юні(1)(1) bryl(1), nizhniya "...у маі або ў юні месяцы было. Стаяў я ..."  юнінгена(1)(1) tarasau(1), kryzh "...магістра ордэна Конрада фон Юнінгена. *1394* - паход палкоў ..."  юнкер(1)(1) akula(1), zmaharnyya "...батальёну быў нямецкі маёр Юнкер, ротамі й зьвязамі камандавалі ..."  юнкерам(1)(1) akula(1), zmaharnyya "...у частыя канфлікты зь Юнкерам. Аднойчы нямецкі камандзер батальёну ..."  юнкерамі(1)(1) arlou(1), dalyoka "...іх беглі праабражэнцы з юнкерамі. З пашчапанага экіпажа выйшаў ..."  юнкераў(1)(1) arlou(1), dalyoka "...наўскач. Карэта абагнала ўзвод юнкераў. Цару аддалі чэсць два ..."  юнкерс(1)(1) bykau(1), karyer "...наш бамбардзіроўшчык тараніў нямецкі юнкерс Ю-88. Цяжкія баі на ..."  юнкерсы(1)(1) bykau(1), adna_noch "...Быкаў* *Адна ноч* *1* «Юнкерсы» з'явіліся раптоўна. Іх крыжастыя ..."  юнона(2)(1) kavyl(2), rostan "...Дар сьвяты - каханьне. *Юнона* У садзе каля явару ..."  юнону(2)(2) karatkyevich(1), dzikaye "...б ляпіць з яе Юнону: рэдка мне здаралася бачыць ..." husouski(1), pyesnya "...Ўсе усхваляюць Юпітара або Юнону, Я ж паважаю Ісуса ..."  юност(3)(3) bryl(1), alyes "...1974) і ў « Юности» (красавік 1975) пісьмаў з ..." mudrou(1), daroha "...слава боевая-а... Сталин нашей юности полё-от... Трахім падхапіўся зь ..." silnova(1), zyelyenavokiya "...літкансультантам у газеце "Знамя юности". 17. Разанаў Алесь (1947-) ..."  юную(2)(1) arlou(2), nyakhay_zhyvuts "...са шкадобаю апавядаў пра юную швэдку, якая прыехала ў ..."  юнцом(1)(1) bryl(1), alyes "...мне ледзь не зусім юнцом, якім ён блізу два ..."  юны(27)(13) bykau(1), karyer "...яго галоўнай апорай - юны лейтэнант звязваў яго з ..." mitskyevich(2), filamaty "...павятовы горад Наваградак. Тут юны Адам скончыў школу святых ..." adamovich_slavamir(2), kakhannye "...пра Хрыста, самотна, як юны лірык, чытае ёй верш ..."  юный(1)(1) adamovich_slavamir(1), kakhannye "...всяческих сашках, потому как юный мой рассудок не вредил ..."  юным(6)(5) arlou(1), sny "...аднак разам з яе юным, незнаёмым, а мо і ..." daynyeka(2), chalavyek "...ляцеў над залітым сонцам юным лугам. Ён быў пчала ..." kreydzich(1), shchastsye "...Занадта яны розныя, у юным узросце размытыя, зменлівыя, бясформныя, ..."  юных(13)(8) bykau(1), karyer "...на ўзаемным пачуцці двух юных сэрцаў, са знікненнем якога ..." adamovich_slavamir(2), kakhannye "...каб наводзіць шок на юных, ведама ж, паэтаў, і ..." akula(1), haravatka "...зь цікавасьцю пазіралі на юных танцораў. Янук зьбянтэжыўся, неяк ..."  юныя(14)(8) bryl(1), alyes "...мне, не прыйшло, якія юныя намеры абудзілі яны ў ..." arlou(6), genius "...арэны. З кошыкаў выскоквалі юныя прыгажуні ў купальніках, якіх ..." charopka(1), voyshalk "...хрысціянінам ён стаў у юныя гады, калі душа падатлівая ..."  юпітар(2)(1) anonymous(2), taras_na_parnasye "...А во й сам Юпітар зь Вестай, - Пусьціўся, ..."  юпітара(1)(1) husouski(1), pyesnya "...пранізанага зьвера! Ўсе усхваляюць Юпітара або Юнону, Я ж ..."  юпітэр(2)(2) shamyakin(1), sertsa "...табе». Вось як! - Юпітэр, ты злуеш... І паўтараю: ..." stankyevich(1), psyeuda "...камень. А неўзабаве ўзмужнелы Юпітэр прымусіў бацьку вывергнуць назад ..."  юпітэра(3)(1) stankyevich(3), psyeuda "...яго жонка, каб выратаваць Юпітэра, сваё шостае дзіцянё, падмяніла ..."  юпітэрам(1)(1) astrautsou(1), sula "...што бык можа стаць Юпітэрам! - дадаў актор. Сула ..."  юпітэру(4)(4) bykau(1), murashki "...- магнітныя буры каля Юпітэру, д'ябальская гравітацыя ў раёне ..." arlou(1), harela "...на жыхара паўдзённага паўшар'я Юпітэру або як на чалавека, ..." astrautsou(1), sula "...заўсёды казалі: «Што дазволена Юпітэру - не дазволена быку!» ..."  юпітэры(1)(1) krushyna(1), vyachornaya "...дзікай плянэце: На Сатурне, Юпітэры ці... Ах, якія людзей ..."  юр(12)(9) kahanyets(1), byvaly "...*Карусь Каганец* *Бывалы Юр у Менску* - Трэк... ..." baradulin(2), slovy_matchyny "...каму сёе, а мне юр наўме. І лапы сашчэміць ..."  юра(32)(6) bykau(11), karyer "...Рыгай мой стрыечны брат Юра, каторага я так любіла. ..." bryl(2), tuha "...яго абнімае, гаворачы: - Юра, Юрачка, уставай! Што ж ..." arlou(15), sibirskaya "...на танец незнаёмы юнак Юра, што адрэкамендаваўся філосафам. У ..."  юравага(1)(1) arlou(1), sibirskaya "...тыдзень, што заставаўся да Юравага дня нараджэння, попка навучыўся ..."  юравай(1)(1) arlou(1), sibirskaya "...першай стыпендыі сабралі малодшай Юравай сястрычцы ды хворай кароўцы ..."  юравала(1)(1) tarasau(1), pahonya "...Колькі было любові! Кроў юравала, ночы ўспыхвалі, згаралі як ..."  юраваму(1)(1) arlou(1), sibirskaya "...другі ўчыніў татальны ператрус Юраваму багажу, знайшоўшы «ўкрадзеныя» грошы ..."  юравіцкай(6)(1) myelyezh(6), lyudzi "...тое дурное абібоцтва ў юравіцкай міліцэйскай баковачцы. Як згаладалы ..."  юравіцкая(1)(1) myelyezh(1), lyudzi "...ужо і далёка забялела юравіцкая цэркаўка. Цэркаўка гэта, як ..."  юравіцкі(4)(1) myelyezh(4), lyudzi "...маё рабіць будзе? Ёсель юравіцкі? - Сказаў: алешніцкія ходзяць! ..."  юравіцкім(1)(1) myelyezh(1), lyudzi "...заўсёды было і на юравіцкім пляцы ў кірмашовыя дні. ..."  юравіцкіх(1)(1) myelyezh(1), lyudzi "...- крамамі і крамкамі юравіцкіх гандляроў і кааперацыі, было ..."  юравіцкія(1)(1) myelyezh(1), lyudzi "...уцехі: - Чысто - юравіцкія козы! Што па гарэ ..."  юравіцкую(1)(1) myelyezh(1), lyudzi "...за тую ноч, за юравіцкую каталажку?.. - Усё ето ..."  юравіч(6)(1) myelyezh(6), lyudzi "...фурманку, і далей, да Юравіч, Васіля везлі. Конь быў ..."  юравічамі(1)(1) myelyezh(1), lyudzi "...сёл, з Алешнікамі, з Юравічамі, са ўсім светам. Цяпер ..."  юравічах(6)(1) myelyezh(6), lyudzi "...Сцяпана, які вучыўся ў Юравічах у школе. Сцяпан сціпла ..."  юравічы(13)(1) myelyezh(13), lyudzi "...ето мяне? - У Юравічы пойдзеш. - У... у ..."  юравы(1)(1) bryl(1), zausyody "...землі, як Суомі і (Юравы словы) «маленькая Эстония», калі ..."  юрам(5)(3) arlou(3), rekviyem_dlya_byenzapily "...ключ, і побач з «Юрам» з'явілася: «Вова». Юрка падумаў ..." krushyna(1), khvilina "...джаз, Чадам кадзіцца бар-кабарэ. Юрам -- дрыжыкі! дражніцца час, ..." tarasau(1), try_zhytstsi "...юр; аслеплены князь Уладзімір юрам, агідна глядзець зараз на ..."  юрасёва(1)(1) chorny(1), dzyonnik "...Хлябцэвіч. 18. Фэлькава дачка, Юрасёва сястра. Дзе адбываюцца падзеі ..."  юрасёвым(1)(1) chorny(1), bulany "...саўхоза і паставілі ў Юрасёвым гумне. І не то, ..."  юрасёў(1)(1) chorny(1), bulany "...два япрукі. Адзін япрук Юрасёў, а другі Ўладзеў, дык ..."  юрась(14)(4) chorny(10), dzyonnik "...7. Яго жонка. 8. Юрась, іх сын. 9. Бацька ..." arkush(1), stats "...слову «масавая»). Ігар Бабкоў, Юрась Пацюпа, Галіна Дубянецкая, Тацяна ..." silnova(1), zyelyenavokiya "...расейскую мову. 7. Барысевіч Юрась (1966-) - беларускі культуролаг, ..."  юраська(2)(1) ipatava(2), dvatstsats "...гэта за прафесія такая, Юраська? Што ты зноў блазнуеш? ..."  юрасю(4)(3) chachot(1), listy "...які ты меўся прыслаць Юрасю^*5* . Не ведаю, як ..." makmilin(1), byelaruskaya "...часам добра схаваных каштоўнасцяў; Юрасю Лаўшуку (таксама бібліятэкару) і ..." silnova(2), zyelyenavokiya "...Сідаруку) <#maran> 34. ДУДАЧКА (Юрасю Барысевічу) <#dudac> 35. МІЖЗЕМНАЕ ..."  юрася(4)(2) chorny(3), dzyonnik "...настрой. Смутак. Міхала і Юрася^18 , мусіць, няма жывых. ..." arlou(1), paryzh "...зь верша «Супраціўленьне матэрыялаў» Юрася Бандаровіча: Калі лічыць чарговы ..."  юраўскай(1)(1) karatkyevich(1), kraina_tsyhaniya "...проста на могілкі да Юраўскай царквы. Трохзрубная, з трыма ..."  юрачка(21)(3) bryl(15), halya "...дзядзькоў, але прыгожае - Юрачка. Вельмі ж да твару ..." adamovich_anton(1), kakhany_horad "...гэта гіне бедны наш Юрачка (шчасьце, каб гэта было ..." tarasau(5), pahonya "...браты, стрый, Іванка ды Юрачка, другія родныя. Прыйдуць, а ..."  юрачкам(1)(1) tarasau(1), pahonya "...жылі сёння... Іванка з Юрачкам княжылі б у сваіх ..."  юрачкі(2)(2) bryl(1), halya "...ёю даўно, яшчэ да Юрачкі. Гаворка пра арышт Сяргея ..." adamovich_anton(1), kakhany_horad "...вось і няма нашага Юрачкі, нашае Галушачкі, - пачаў ..."  юрачку(2)(1) bryl(2), halya "...свеце - моўчкі. А Юрачку ў кожнай хаце было ..."  юрба(3)(1) sluchanski(3), draby "...вываліла гаманяшчая й равушчая юрба людзей і накіравалася да ..."  юрбарг(2)(2) sapyeha(1), liberator "...непрыяцеля і адправіўся ў Юрбарг. Хаванскі падзяліў свой корпус ..." tarasau(1), pahonya "...ты ўдарыш на Клайпеду, Юрбарг, Рагнету ў купальскую ноч. ..."  юрбаркам(1)(1) tarasau(1), kryzh "...канфедэратаў-рэспубліканцаў было разбітае пад Юрбаркам войскам гетмана вялікага літоўскага ..."  юрборга(1)(1) tarasau(1), pahonya "...сто пяцьдзесят вёрст ад Юрборга і Клайпеды абараціліся ў ..."  юрбу(1)(1) sluchanski(1), draby "...пахмура акінуў паглядам вясёлую юрбу конных жанчын і нічога ..."  юргевіча(1)(1) charopka(1), i_robitstsa "...Імя Карыят, на думку Юргевіча, паходзіла з імёнаў Кір ..."  юргілевіч(1)(1) syadnyou(1), raman_korzyuk "...Такія прафэсары, як Піятуховіч, Юргілевіч, Ляўчук, казаў ён, былі ..."  юргіні(2)(1) hyeniyush(2), kufar "...каліны, нагаткі, рамонкі, гожыя юргіні. Па канцах карункі тонкім ..."  юргіню(2)(1) lyebyada(2), pyesni "...Як падарыў ёй Лепшую юргіню Пад ціхі шэпт Сухога ..."  юрк(1)(1) hrachanikau(1), kazka "...ён пераможна І - юрк у церам асцярожна. Нібы ..."  юрка(437)(16) kolas(8), novaya_zyamlya "...хоць бы змала. Перш-наперш Юрка — цесць Міхала, А ..." hartny(70), bolsh_za "...ды ківаючы галавою, недаволіўся Юрка, Платонаў бацька. Юзя, маці ..." bryl(37), tuha "...тады называецца тэнт. Спачатку Юрка баяўся мора і не ..." adamovich_anton(77), kakhany_horad "...- Начлег? - спытаўся Юрка. Усе маўчалі. Толькі пачакаўшы, ..." mudrou(26), historyya "...Гуля. Падпяваючы сьпеваку Мулярману, Юрка немым голасам гаркнуў: - ..."  юркава(8)(4) adamovich_anton(2), kakhany_horad "...Да ўстановаў гэтага роду Юркава ўзгадаваньне прышчапіла яму звычайныя ..." arlou(2), rekviyem_dlya_byenzapily "...ні кроплі бурштынавага напою, Юркава гісторыя набудзе безнадзейную завершанасць, ..." ipatava(3), dvatstsats "...канцэлярскім клеем, якім пахла Юркава рука са смешным пярсцёнкам ..."  юркавага(3)(2) adamovich_anton(2), kakhany_horad "...адкуль толькі можна», паводля Юркавага азначэньня, «Макрыца» адразу аплёваў ..." ipatava(1), dvatstsats "...грошай, я жахалася з Юркавага легкадумства і шкадавала, што ..."  юркавае(1)(1) adamovich_anton(1), kakhany_horad "...свайго разумаваньня над прычынаю Юркавае бязуважнасьці да такіх цікавых ..."  юркавай(8)(5) hartny(1), treski "...Мо з гоні ад Юркавай хаты Сідор прабег безабдумна ..." bryl(1), tuha "...пасвіў свіней. Але галоўнай Юркавай работай лічылася ў хаце ..." arlou(2), rekviyem_dlya_byenzapily "...я атрымаў доступ да Юркавай бібліятэкі, дзе накінуўся на ..."  юркаваму(1)(1) adamovich_anton(1), kakhany_horad "...нос камандзеру першага зьвязу, Юркаваму земляку й беспасярэдняму начальніку ..."  юркаву(5)(3) bryl(2), tuha "...сказаць пра яшчэ адну Юркаву з цёцяй работу, - ..." adamovich_anton(2), kakhany_horad "...некаторым настаўнікам, уплываючы на Юркаву рэпутацыю ў іх і ..." ipatava(1), dvatstsats "...так здзівілася, што, выпусціўшы Юркаву руку, павярнулася і схапіла ..."  юркавы(6)(5) adamovich_anton(1), kakhany_horad "...Толькі якраз першы зьвяз, Юркавы сябры, дармо, што й ..." arlou(2), rekviyem_dlya_byenzapily "...не падыходзіў да тэлефона. Юркавы вочы праваліліся, а нос ..." azheshka(1), apovestsi "...рукі. Больш ніхто на Юркавы крыкі не прыбег. Мужчынскае ..."  юркавым(4)(2) hartny(1), kalhasnik "...постаць Жаролцы мігалася ў Юркавым ваччу, і ён міжвольна ..." arlou(3), rekviyem_dlya_byenzapily "...высветліць, якое месца ў Юркавым жыцці займалі жанчыны і ..."  юркавых(6)(4) hartny(1), kalhasnik "...Бывае, дзядзька Трыхон... Гэтых Юркавых слоў Жаролца ўжо не ..." adamovich_anton(2), kakhany_horad "...ў водбліску чорна-крывавых ягоных, Юркавых справаў... Юрка патрос на ..." arlou(2), rekviyem_dlya_byenzapily "...віно. З некалькіх асцярожных Юркавых слоў вынікала, што пачуццё ..."  юркам(21)(11) hartny(3), kalhasnik "...гаворачы пра гэта з Юркам Малачаем, Трыхон меркаваў захапіць ..." bykau(1), kruty_berah "...стары недзе размінуўся з Юркам, каторы неўзабаве паявіўся на ..." bryl(2), tuha "...парасят, каб удваіх з Юркам гнаць іх на пасту. ..."  юркансу(1)(1) arlou(1), nye_hulyaytsye "...зад міністру замежных спраў Юркансу - за тое, што ..."  юркаў(8)(4) bryl(1), tuha "...малая ды худзенькая. Дык Юркаў тата выдумаў, што яна ..." adamovich_anton(3), kakhany_horad "...«Сьвечка», спушчаная Гадэнкам на Юркаў загад, якраз добра асьвятліла ..." arlou(2), rekviyem_dlya_byenzapily "...будучага журналіста. Прызнаюся, што Юркаў намер выклікаў у маёй ..."  юркевіч(1)(1) syadnyou(1), raman_korzyuk "...Рэабілітаваны пасьмяротна. Юрка ЛЯВОННЫ (Юркевіч) (1908-1944) - паэт, вызначаўся ..."  юркі(56)(13) kolas(1), novaya_zyamlya "...пад страхою У дзеда Юркі сіратою Валяўся човен так, ..." hartny(10), bolsh_za "...- абярнулася яна да Юркі. - Пэўна, ужо і ..." bryl(3), tuha "...і мама сцеле для Юркі шырокі, калматы ручнік. Горача ..."  юркімі(1)(1) bryl(1), hurtavoye "...бок - наўздагон за юркімі, шэра-бурымі скрыпачамі, што нейкаю ..."  юркія(1)(1) adamovich_lidziya(1), kvyetki "...галоўка таксама, а вочы юркія, цьмяныя, недаверлівыя. - Мо ..."  юркнуў(1)(1) adamovich_lidziya(1), kvyetki "...пагналася за малым, той юркнуў у другі пакойчык. Надзька ..."  юрко(1)(1) kahanyets(1), byvaly "...не бачыў. Так размышляў Юрко Мілюк, ідучы па самай ..."  юрку(111)(14) kolas(2), novaya_zyamlya "...кожны ведаў Пра дзеда Юрку хоць бы змала. Перш-наперш ..." hartny(14), bolsh_za "...добра давалася ў знак Юрку. Го-о, каб то на ..." baradulin(1), ya_svayu_marynku "...ня ўдалося, Як нашаму Юрку, Сем грывень заплаціў - ..."  юрліва(8)(5) karatkyevich(1), zbroya "...кулакамі ў паветры і юрліва вадзіла вачыма па лужынах ..." arlou(1), chas "...цяжкія чорныя валасы і юрліва ўсміхнулася. Яе высокім грудзям ..." mudrou(1), vyedzma "...схапіўшы Дануту за пальцы, юрліва гукнуў: - Спачатку пацалунак! ..."  юрлівага(1)(1) arlou(1), staryya "...будзе поўная паўдзённых пахаў, юрлівага ёкату літфондаўскіх катоў і ..."  юрлівае(1)(1) arkush(1), prysud "...дробных дэталях, набывала вабнае, юрлівае аблічча. Вярталася ўласнае «я», ..."  юрлівай(1)(1) hlyobus(1), damavikamyeron "...ў ліфце, дык адказала юрлівай непасрэднасцю. На вуліцы хлопец ..."  юрлівасці(1)(1) charopka(1), malaya "...можа, ад мужчыны, што юрлівасці сваёй не мог стрымаць. ..."  юрлівасць(2)(2) karatkyevich(1), dzikaye "...і пададзенымі наперад, хоць юрлівасць нават мацнела ў выразе ..." charopka(1), malaya "...ў яе вачах? Надзея? Юрлівасць? Роспач? Каханне? Нехта патрабуе: ..."  юрлівасцю(2)(2) charopka(1), pakul "...за сталом і з юрлівасцю пазірае на жаночыя ногі. ..." tarasau(1), try_zhytstsi "...ды не з той юрлівасцю ў вачах, як кіеўская ..."  юрлівасьці(1)(1) akula(1), haravatka "...дужага й прагавітага ў юрлівасьці Лявона. Яна змагаецца, бароніцца ..."  юрлівасьць(1)(1) akula(1), haravatka "...узбуйнела й раздражнілася дзяцюкова юрлівасьць. Яго апанавала нейкая зьбянтэжаная ..."  юрлівасьцю(1)(1) akula(1), haravatka "...цябе люблю, - дыхнуў юрлівасьцю дзяцюк. Надзя жахнулася. Ведала ..."  юрлівая(4)(4) bykau(1), koshka "...была кошка — маладая, юрлівая, зь белымі прыгожым лапкамі. ..." akula(1), haravatka "...галінаў сочыць за ёй юрлівая пара вачэй. Дуня была ..." arlou(1), milasts "...загаварыў, і яна, сучка юрлівая, да яго цягнецца, не ..."  юрлівы(3)(3) akula(1), haravatka "...быццам ня чуў яе. Юрлівы, паднечаны самагонкай зрок распранаў ..." dubouka(1), shakespeare_sonnets "...прыходу, На твой банкет юрлівы аніяк. І ўсё ж, ..." tarasau(1), try_zhytstsi "...звычкі Ўладзіміра, яго п'яны юрлівы позірк, маўклівае - кіўком ..."  юрлівым(2)(2) akula(1), haravatka "...ад яго не ўцячэ. Юрлівым туманам зацягнула дзяцюковы вочы. ..." dubouka(1), shakespeare_sonnets "...ля яго з агнём юрлівым. Прыбеглі німфы. Сон ім ..."  юрлівымі(1)(1) akula(1), haravatka "...танцуючых, цяжка дыхаў, міргаў юрлівымі вачмі. - Уцікла, от ..."  юрлівых(1)(1) akula(1), haravatka "...пашырыліся зрэнкі ў тых юрлівых вачох; выглядалі цяпер прагнымі ..."  юрлівыя(3)(3) lahvinovich(1), razluki "...а ручайкі - сынкі юрлівыя вясны бурлівае - насустрач ..." mudrou(1), idu_na "...азваўся тэлефон апэратыўнай сувязі. Юрлівыя крозы выпетрыліся з галавы, ..." tarasau(1), pahonya "...яе былі нейкія каціныя, юрлівыя; сустрэнеш дзе, дык, калі ..."  юрлік(12)(1) mryy(12), zapiski "...Крэйну. Прышоў яшчэ настаўнік Юрлік, які, сказаўшы мне пяць ..."  юрліка(3)(1) mryy(3), zapiski "...і ўпэўненая хада. У Юрліка жывыя, шэрыя, зь нейкім ..."  юрмала(1)(1) bryl(1), yashche_raz "...што гэта - Слока? Юрмала, Дзінтара - ведаю: Узбярэжжа, ..."  юрмалу(1)(1) arlou(1), nye_hulyaytsye "...што вязе мяне ў Юрмалу, да мора, я разгортваю ..."  юрмальскім(1)(1) arlou(1), nye_hulyaytsye "...было мора. Плюхаючыся на юрмальскім плыткаводзьдзі паміж далёкімі караблямі ..."  юрмальскія(1)(1) arlou(1), nye_hulyaytsye "...лістоты й колеру будынкаў юрмальскія вулачкі. Зачыненыя кавярні з ..."  юрна(1)(1) adamovich_anton(1), kakhany_horad "...ажыўшы, адразу зьвярнула бадзёрасьць. Юрна засягаў назад, адкуль прыйшоў ..."  юрод(1)(1) karatkyevich(1), zbroya "...Якаўлевіч - славуты маскоўскі юрод, якога трымалі ў Прэабражэнскай ..."  юрода(2)(2) arlou(1), kronika "...носам гарэлі, як у юрода Апанаса з Заручаўя, але ..." slinko(1), shtolni "...палескае вёскі Гэту песню юрода я ўсё мармычу і ..."  юродзівага(1)(1) tarasau(1), pahonya "...- Нашто ты, намеснік, юродзівага пабіў? - Нашто ён ..."  юродзівы(2)(1) tarasau(2), pahonya "...лямант, плач, жальба, толькі юродзівы сядзіць каля царквы, смяецца ..."  юродзівых(1)(1) tarasau(1), pahonya "...па сумленню. У нас юродзівых і вялікія князі моўчкі ..."  юродзівыя(1)(1) tarasau(1), pahonya "...выправілі на Віленскі гасцінец. Юродзівыя Спаса-Ефрасіннеўскай царквы аршаком суправаджалі, ..."  юроды(1)(1) karatkyevich(1), zbroya "...павадырамі, гнойныя вочы жабрачак, юроды, язвы і лахманы. - ..."  юроўскую(1)(1) karatkyevich(1), kraina_tsyhaniya "...што заліваў аранжавай пяшчотай Юроўскую царкву, у гэтым адыходзячым ..."  юрочкой(1)(1) arlou(1), sibirskaya "...между прочим, не с Юрочкой любимым, а с Сергеем... ..."  юрту(5)(1) syadnyou(5), raman_korzyuk "...вярнуўся-б, згаладалы, назад, у юрту прасіць хлеба. Да «кантынэнту» ..."  юрты(1)(1) krushyna(1), darohi "...мядзьведзь. Сумётаў заносы I юрты тырчаць. Да нас эскімосы ..."  юру(8)(2) arlou(7), chas "...злодзей і хіжак, поўны юру і сладастраснасці; выйдзі, злы ..." krushyna(1), darohi "...млосьць Ідзе ад злога юру. Парыж, Парыж, -- Пяецца ..."  юруху(1)(1) baradulin(1), rahatstsyo "...гарэлку, віно ці якую юруху. І кажуць жа: бабы ..."  юрце(1)(1) syadnyou(1), raman_korzyuk "...ўсе зьмясьціліся ў якуцкай юрце. Канвою няма. Брыгаду ўзяў ..."  юрцы(1)(1) khomchanka(1), kresla "...на ніжнія - пад юрцы. Пасылалі некуды за нечым, ..."  юрчын(1)(1) mudrou(1), list_z "...Увечары таго ж дня Юрчын бацька, мэханізатар Бадуноў, пад'ехаў ..."  юр'ева(3)(3) arlou(1), pishu "...гэтым князі, слаўным заваёўніку Юр'ева, і я дзеля розных ..." charopka(1), uladzimir "...пры абароне Ноўгарадскага горада Юр'ева (цяпер горад Тарту ў ..." tarasau(1), kryzh "...разам з палачанамі горада Юр'ева ад мечаносцаў. *1226* - ..."  юр'еве(2)(2) arlou(1), pishu "...Быў князь ваяводаю ў Юр'еве і ўведаў там, што ..." charopka(1), uladzimir "...крыжакі акружылі яго ў Юр'еве і прапанавалі «вольны шлях», ..."  юр'евіч(2)(1) charopka(2), i_robitstsa "...Вепр, Рагоўскі, Сестрынец, Крыж Юр'евіч, Ясь Мікутэвіч, Рэкоша, Некіпелы, ..."  юр'евіча(4)(3) arlou(1), sibirskaya "...рэдкім мінакам творы Міхаіла Юр'евіча Лермантава. У пратаколе, чым ..." charopka(2), myatsyezhny "...Амсціслава. Пасля смерці Івана Юр'евіча князь Леў служыў па ..." khadkyevich(1), manarkham "...ад слуцкага князя Юрыя Юр'евіча Алелькавіча. Князь умудрыўся перасварыцца ..."  юр'евічу(1)(1) charopka(1), myatsyezhny "...служыў амсціслаўскаму князю Івану Юр'евічу і асаблівай ласкай ад ..."  юр'ем(8)(2) chachot(1), balady "...недарэчна. Яна ж перад Юр'ем на бераг з-пад раскі ..." tarasau(7), kryzh "...на чале з гетманам Юр'ем Радзівілам. *1536* - заняцце ..."  юр'еў(4)(3) karatkyevich(1), laddzya "...фальшывыя. Вось табе і Юр'еў тэстамент! Каменні тыя замовіў ..." arlou(1), pishu "...ваяводы нашыя Нарву і Юр'еў, наблізіўшыся да мора. Тады ..." charopka(2), uladzimir "...штурму крыжакі ўварваліся ў Юр'еў. У няроўным баі загінулі ..."  юр'еўна(3)(2) karatkyevich(2), dzikaye "...Не чуюць яны. Любка Юр'еўна ўчула голас яго, Пазбірала ..." charopka(1), vyaliki_voin "...роду Алелькавічаў княгіня Софія Юр'еўна міжволі стала «разменнай манетай» ..."  юр'еўская(1)(1) zhylka(1), proza "...рассыпаны ўсюды, усюды, як юр'еўская раса на травах і ..."  юр'ю(14)(1) tarasau(14), pahonya "...скокамі, і Фоцій даверыў Юр'ю пісаць хроніку са сваіх ..."  юр'я(41)(9) bahushevich(1), tralyalonachka "...купіў маёнтак. На першага Юр'я перагнаў быдла да Замораўкі, ..." karatkyevich(1), chorny "...года, выдадзенае накладам князя Юр'я Сямёнавіча Слуцкага, ды тут ..." anonymous(1), litaraturnyya "...раз паміраюць. А сьвяты Юр'я на гэта кажа: — ..."  юры(191)(16) kahanyets(1), byvaly "...а вы чы не Юры Мілюк? - Але ж. ..." bryl(1), zausyody "...* * Чытаю «Вороненка» Юры Тууліка, падарунак з аўтографам. ..." karatkyevich(3), chorny "...нібы кавун у трамваі. Юры з вылупленымі ад жаху ..."  юрыдычна(4)(3) bryl(1), dvatstsats "...помсту фашызму - як юрыдычна беспадстаўную... Ёсць адна вёска ..." kureychyk(1), vykanautsa "...ніхто не прыме заяву. Юрыдычна — гэта ты мне ..." tarasau(2), kryzh "...Германіяй. Заходняя частка Беларусі юрыдычна і фактычна аддадзена на ..."  юрыдычнага(2)(2) arlou(1), misiya "...Найбольш адданыя прыхільнікі вашага юрыдычнага таленту параўноўваюць ваша красамоўства ..." kureychyk(1), zhublyeny "...- студэнт 5-га курса юрыдычнага факультэта БДУ. Ён яшчэ ..."  юрыдычнай(1)(1) chachot(1), listy "...права, але без чытання юрыдычнай літаратуры яны - амаль ..."  юрыдычную(1)(1) karatkyevich(1), chorny "...для мазгоў. Ну, хіба юрыдычную параду Шчука можа даць, ..."  юрыдычны(6)(4) davidovich(1), zaklad "...яго бліжэйшая будучыня - юрыдычны факультэт універсітэта. Віталік і ..." hlyobus(1), damavikamyeron "...паступіць ва ўніверсітэт, на юрыдычны факультэт. Вучыцца давялося на ..." kvyatkouski(1), kalyandar "...году «язык» зьнік як юрыдычны факт, Бортнік скончыў займацца ..."  юрыдычным(1)(1) mryy(1), zapiski "...аб Сун-Ят-Сэне і аб юрыдычным ці фактычным шлюбе. Прапановы ..."  юрыдычных(3)(2) arlou(1), chas "...Сярод лаціны тэалагічных і юрыдычных трактатаў, сярод кніг гуманістаў ..." azheshka(2), apovestsi "...звілістых сцежак і цесных юрыдычных пералазаў. Адчуў сябе так, ..."  юрыдычныя(1)(1) chachot(1), listy "...rertere^*5* статут і іншыя юрыдычныя каштоўнасці. Чытаць буду, прымушу ..."  юрыем(11)(2) charopka(7), dvukhablichny "...пра перапіску гетмана з Юрыем Ракашы. «А кароль і ..." sapyeha(4), batska "...сяброўстве з сынамі Чорнага Юрыем і Станіславам ён паехаў ..."  юрый(47)(7) azheshka(1), apavyadanni "...са сцяны. Там святы Юрый з высока ўзнятым кап'ём ..." batsyukou(3), krykhu "...сказала: «Няхай прыйдзе Юра, Юрый». Там так ціха ўсьміхнуліся: ..." charopka(19), dvukhablichny "...Давялося распусціць нанятае войска. Юрый Асалінскі ў сваёй прамове ..."  юрык(14)(1) bryl(14), zolak "...на вуліцы: - Хадзем, Юрык, да нас - я ..."  юрыку(1)(1) bryl(1), zolak "...гэта толькі табе? А Юрыку не дамо? Я памятаў, ..."  юрысдыкцыі(1)(1) ravuski(1), uspaminy "...кара. Пан Лапаціцкі, у юрысдыкцыі якога вялася гэтая справа, ..."  юрысдыкцыя(1)(1) kureychyk(1), pyemontski "...не. Манастыр — мая юрысдыкцыя.. *БІСКУП АЛЬБЕРТ.* Бясспрэчна. Менавіта ..."  юрыспрудэнцыі(1)(1) bykau(1), vauchynaya "...у гэткіх тонкасьцях сучаснай юрыспрудэнцыі ён ня быў дасьведчаны, ..."  юрыспрудэнцыю(1)(1) karatkyevich(1), chorny "...дый то. Ты пра юрыспрудэнцыю таго часу больш ведаеш. ..."  юрыст(5)(4) arlou(1), misiya "...- Вы разважаеце як юрыст... - Нунцый пагасіў у ..." khomchanka(2), kresla "...няволі асуджанаму. Вялікі расейскі юрыст і вучоны Анатоль Фёдаравіч ..." mryy(1), zapiski "...па сельскай гаспадарцы, другі юрыст, трэйці нейкі дыплямат быў, ..."  юрыста(3)(2) arlou(1), moy_radavod "...Атрымаўшы пасля вайны дыплом юрыста, бацька да апошніх дзён ..." khomchanka(2), kresla "...ваенна-юрыдычную, падумаўшы, што прафесія юрыста спатрэбіцца і ў цывільнай ..."  юрыстам(3)(3) chorny(1), poshuki "...і мог стаць высокаасвечаным юрыстам, ды шчасця не было ..." chachot(1), listy "...акалічнасцяў - стаць панам юрыстам. Бяда, мой браце, бяда, ..." khomchanka(1), kresla "...не адказаў, паціснуў плячамі. Юрыстам я яшчэ не быў, ..."  юрысту(1)(1) stankyevich(1), lyubits "...суд, - вам як юрысту хіба гэта невядома? трапіў ..."  юрысты(3)(3) bryl(1), mushtuk "...на гэта ўвагі і юрысты. Следчы, напрыклад, пытаўся, што ..." chachot(1), listy "...розныя слухачы: акадэмікі, студэнты, юрысты, князі, «пішчыкі» etc. etc. ..." daynyeka(1), chalavyek "...Клён кіўнуў галавой. - Юрысты б сказалі, што гэта ..."  юрычак(2)(1) bryl(2), zolak "...Тоніна мама сказала: - Юрычак, еш! Не саромейся! Вы ..."  юрыю(5)(2) charopka(4), myatsyezhny "...Васілёваму брату, дзмітраўскаму князю Юрыю, дапамогу ў барацьбе за ..." sluchanski(1), draby "...на службе Богу, Сьвятому Юрыю й Бацькаўшчыне! - з ..."  юрыя(57)(11) karatkyevich(2), dzikaye "...агромністая драўляная статуя святога Юрыя, адно з цудоўных, трохі ..." adamovich_lidziya(1), kvyetki "...меня! Мікола спяваў песню Юрыя Візбара: Милая моя, солнышко ..." arlou(2), pishu "...храме Божым. А князя Юрыя Іванавіча Кашына, волю царскую ..."  юря(1)(1) vasilyevich(1), pani "...яго купілі? Памятаеш, на Юря наўмысля хадзілі з табою ..."  юст(1)(1) arlou(1), niby_pramyen "...т. Дмитриева, представителя губотдела юстиции т. Шефкуна, члена губисполкома ..."  юста(40)(2) hartny(32), treski "...ўвайшла гаспадыня, яго сястра Юста. - Ці ёсць хто ..." bryl(8), nizhniya "...і даволі-такі звяглівая цётка Юста, называла яго па-вясковаму: не ..."  юсту(1)(1) hartny(1), treski "...Сідор. Гэта прапазіцыя азадачыла Юсту. «Кінуць!» - то ўжо ..."  юсты(5)(2) hartny(2), treski "...здаволена ўхмылялася, цешачыся гаворкаю Юсты. Хвіліна ад хвіліны яна ..." bryl(3), nizhniya "...патрабуе тлумачэння. Лаянка цёткі Юсты заключала ў сабе два ..."  юстын(2)(1) mudrou(2), daroha "...ведаць увесь сьвет, - Юстын Капітонавіч кашлянуў у жменю, ..."  юстына(19)(5) hartny(8), vyelikodnaya "...гэта зрабіў. Маці - Юстына, бледная, шчупленькая маладзіца - ..." chorny(1), pachutstsi "...расказвала, як у суседа Юстына адарвалася ў хаце вешала ..." azheshka(1), apovestsi "...адказаў хлопец. — Старая Юстына ўсё ўчора вычысціла і ..."  юстынінай(1)(1) ptashnikau(1), try_pudy "...на цёплых яшчэ пасля Юстынінай хаты шчоках і мяшаўся ..."  юстыніян(1)(1) hlybinny(1), na_svyatoy "...храмаў пазьней будавалі імпэратар Юстыніян, і крыжаносцы, і ўсе ..."  юстыніяна(1)(1) hlybinny(1), na_svyatoy "...з рэшткамі вежы часоў Юстыніяна. Там жыве Япіскап Віфлеемскі. ..."  юстынка(1)(1) hartny(1), treski "...выказаў: - Бывай здарова, Юстынка! Прашу цябе - разыдзіся ..."  юстыну(1)(1) ptashnikau(1), try_pudy "...у школе. «І пра Юстыну ўсё ведае», - падумала ..."  юстыны(9)(1) ptashnikau(9), try_pudy "...Клічуць у хату да Юстыны. - Што я - ..."  юстыцыі(12)(3) arlou(5), chas "...Франчэску з рук боскай юстыцыі, ён павінен застацца на ..." khomchanka(4), kresla "...і адваката. Старшынстваваў палкоўнік юстыцыі Дорман, ацяжэлы, з хваравітым ..." syadnyou(3), raman_korzyuk "...да ўваходу ў будынак Юстыцыі на Пляцы Свабоды. Не ..."  юстыцыя(1)(1) karatkyevich(1), chorny "...пачынае «падсвядома прадчуваць» правасуддзе, юстыцыя, сама дзяржава... тады... Ён ..."  юстыцыяй(1)(1) arlou(1), chas "...ў барацьбе з боскай юстыцыяй. Ён не змог стрымаць ..."  юсце(1)(1) hartny(1), treski "...зважай. Але можна было Юсце казаць гэта, а здарэнне ..."  юсы(1)(1) karatkyevich(1), chorny "...й такія знакі, як юсы простыя і ётаваныя. Выкраслім ..."  ютнера(1)(1) shamyakin(1), sertsa "...імя нямецкага фельдкаменданта оберштурмбанфюрэра Ютнера. У верасні 1941 года ..."  ютрані(3)(2) arlou(2), manaloh "...пачалі прамаўляць пад час ютрані прарокі Захарыя ды Ісая, ..." hlybinny(1), na_svyatoy "...з Гафсіманскага Саду пасьля Ютрані і чытаньня 12-ці Эвангельляў, ..."  ютрань(5)(3) arlou(2), dzyen "...Ці паслухае ён пераможную ютрань у Сафіі? Еўфрасіння дадому ..." charopka(1), usyaslau "...Яму ў Полацку пазвоняць Ютрань рана У званы святое ..." hlybinny(2), na_svyatoy "...каталіцкая, а таксама грэцкая ютрань у Царстве Ўваскрошаньня, у ..."  ютраню(1)(1) karatkyevich(1), laddzya "...ходам, як поп перад ютраню: выпіць яму ці не ..."  ютурнай(1)(1) astrautsou(1), sula "...жонкай Януса - німфай Ютурнай, а комік Росьці граў ..."  юха(3)(2) kolas(2), novaya_zyamlya "...Шчупак — жывучая, брат, юха! Такі жывучы — дзяржы ..." arlou(1), chas "...камяні пырснула цёмная бычыная юха. Гусоўскі адвёў вочы і ..."  юхай(1)(1) sokalau-voyush(1), vyershy "...Што пырскалі сьлінай ды юхай сьцякалі. У выгуку тым ..."  юхаю(2)(2) bryl(1), moy_zyamlyak "...вачах захадзілі... Заліўся я юхаю, плюнуў, карабінку аб зямлю! ..." arlou(1), sibirskaya "...кулак. Кагадзешны трыумфатар абліўся юхаю і засумаваў. Ехаць у ..."  юхі(2)(1) arlou(2), chas "...зубр апусціў мокрую ад юхі галаву і зноў пайшоў ..."  юхта(1)(1) ptashnikau(1), tartak "...смалякоў з Карчаватак як юхта і да яе не ..."  юхтавыя(1)(1) adamovich_slavamir(1), kakhannye "...чакаю каханую, боты мае юхтавыя прыемна рыпяць, стаю, трамбую ..."  юхтай(1)(1) lynkou(1), aposhni "...кажухамі, дыханнем згруджаных цел, юхтай, дзёгцем і свежым холадам, ..."  юхтановіч(1)(1) vasilyonak(1), syomaye "...самым зародку. А Надзя Юхтановіч безапеляцыйным тонам гаварыла, што ..."  юхтовых(1)(1) shamyakin(1), sertsa "...у ватоўцы, у высокіх юхтовых ботах. Постаць яго, хада, ..."  юхту(2)(1) arlou(2), chas "...высокія боты са светлага юхту. Каралеўскаму паслу наўрад хто-небудзь ..."  юху(1)(1) kolas(1), novaya_zyamlya "...уцехі, Што падчаплю зноў юху тую, Тады, брат, дудкі: ..."  юц(1)(1) dubouka(1), pyalyostki "...Адзін наш жыхар, Мацей Юц, замест абраза схапіў качаргу. ..."  юшка(18)(8) karatkyevich(1), zbroya "...абеды Ангельскага клуба, ягоная юшка, якую варылі раз у ..." adamovich_anton(5), kakhany_horad "...хлопец зь іхнае клясы, Юшка Кіпець, на мянушку «Качка», ..." hurski(1), pyerad_buray "...кацялка, у якім варылася юшка. З кацялка тарчаў пучок ..."  юшкаву(2)(1) adamovich_anton(2), kakhany_horad "...самому аднаму. Ён узяў Юшкаву руку, пададзеную на разьвітаньне, ..."  юшкавы(1)(1) adamovich_anton(1), kakhany_horad "...моўчкі, але станоўка, адчапіў Юшкавы пальцы-кіпці ад сваіх штрыфляў. ..."  юшкавых(1)(1) adamovich_anton(1), kakhany_horad "...рук Беларусі, зь ягоных, Юшкавых рук... Гэта няпраўда, што ..."  юшкай(7)(4) baradulin(1), slovy_matchyny "...запішаць. Адзін дзень з юшкай, а другі з калатушкай. ..." arlou(2), ryba "...сяржант. - Усё жыццё юшкай сцаць будзеш». Праз колькі ..." luksha(1), valyantsin "...Патыхала рыбацкае вогнішча Смачнаю юшкай, А вятрыска ў затоках ..."  юшкам(1)(1) tarasau(1), pahonya "...і наўздагон. А з Юшкам сябры былі. Ён скінуў ..."  юшкаў(1)(1) adamovich_anton(1), kakhany_horad "...Быў дзівацкі капялюш - Юшкаў, «Качкаў», з загнутым пяром ..."  юшках(1)(1) kolas(1), novaya_zyamlya "...крумкне смутна-глуха; Ці ў юшках песню завіруха Зацягне жаласна, ..."  юшкаю(1)(1) hurski(1), pyerad_buray "...сурвэтцы стаяла талерка з юшкаю, ад якой несла прысмакамі, ..."  юшкевіч(1)(1) charopka(1), dvukhablichny "...падаспеў з аддзелам пяхоты Юшкевіч і адкінуў маскавітаў. І ..."  юшкевічава(2)(1) akula(2), haravatka "...каморы, цягала носам Алена. Юшкевічава Клава, каторую Дуня папрасіла ..."  юшкевічавай(2)(1) akula(2), haravatka "...пасьля -найчасьцей ізь сяброўкай Юшкевічавай Клавай. Тую часта лянота ..."  юшкевічы(1)(1) akula(1), haravatka "...Бахмачы, Зянькевічы й Кміты, Юшкевічы й Пятухі, Бруніські й ..."  юшкі(2)(2) adamovich_anton(1), kakhany_horad "...каго? У Беларусі, у Юшкі Кіпця ў руках. «У ..." vadanosau(1), halasy "...- Хай маці дома юшкі наварыць... Без акунёў яна, ..."  юшку(18)(8) bryl(2), nizhniya "...ужо і сетачкай на юшку налавіць - таксама браканьерства. ..." chorny(1), mlyechny "...чарзе выпілі з чыгуноў юшку і палезлі на печ. ..." adamovich_anton(3), kakhany_horad "...- ого, тады! Тады Юшку даецца ўся ўлада ў ..."  юшцы(1)(1) bryl(1), nizhniya "...як у рыбы ў юшцы. Памочнікі прыйшліся плёхаўцам, работнічкі, ..." 